tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "cbc"
brew "coreutils"
brew "dog"
brew "fish"
brew "gh"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "node@14"
brew "openssl@3"
brew "python@3.8"
brew "shyaml"
brew "the_silver_searcher"
cask "docker"
cask "flux"
cask "google-chrome"
cask "httpie"
cask "iterm2"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
