brew "openssl@3"
brew "awscli"
brew "bat"
brew "cbc"
brew "coreutils"
brew "fish"
brew "gh"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "shyaml"
brew "the_silver_searcher"
cask "docker-desktop"
cask "flux-app"
cask "google-chrome"
cask "httpie-desktop"
cask "iterm2"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
